{
  "draft": false,
  "date": "2023-12-Tu'T'02:24:14.772170355385417035538541703553854",
  "path": "/statutes/latest/",
  "title": "Statuten",
  "description": "Statuten Newnion",
  "children": [
    {
      "type": "box",
      "preset": "header",
      "children": [
        {
          "type": "text",
          "body": "# Statuten – Verein Newnion"
        }
      ]
    },
    {
      "type": "text",
      "body": "## 1. Name und Sitz\n\nUnter dem Namen «newnion» besteht ein Verein im Sinne von Art. 60 ff. ZGB mit Sitz in Stadt Zürich. Er ist politisch unabhängig und konfessionell neutral.\n\n## 2. Ziel und Zweck\n\nDer Verein bezweckt «Eintreten für nachhaltige und faire Arbeitsprozesse»\n\n## 3. Mittel\n\nZur Verfolgung des Vereinszweckes verfügt der Verein über folgende Mittel:\n\n* Mitgliederbeiträge\n* Gönner-innenbeiträge\n* Erträge aus eigenen Veranstaltungen\n* Subventionen\n* Erträge aus Leistungsvereinbarungen\n* Spenden und Zuwendungen aller Art\n\nDie Mitgliederbeiträge werden jährlich durch die Mitgliederversammlung festgesetzt.\n\nDas Geschäftsjahr entspricht dem Kalenderjahr.\n\n## 4. Mitgliedschaft\n\nMitglieder können natürliche und juristische Personen werden, denen der Vereinszweck ein Anliegen ist.\n\nAktivmitglieder mit Stimmrecht sind natürliche Personen, welche die Angebote und Einrichtungen des Vereins nutzen.\n\nPassivmitglieder ohne Stimmrecht können natürliche oder juristische Personen sein, welche den Verein ideell und finanziell unterstützen.\n\nDer Eintritt in den Verein kann jederzeit erfolgen, Aufnahmegesuche sind an den Vorstand zu richten; über die Aufnahme entscheidet der Vorstand endgültig.\n\n## 5. Erlöschen der Mitgliedschaft\n\nDie Mitgliedschaft erlischt\n\n* bei natürlichen Personen durch Austritt, Ausschluss oder Tod.\n* bei juristischen Personen durch Austritt, Ausschluss oder Auflösung der juristischen Person.\n\n## 6. Austritt und Ausschluss\n\nEin Vereinsaustritt ist jederzeit mit Meldung an den Vorstand möglich.\n\nFür das angebrochene Jahr ist der volle Mitgliederbeitrag zu bezahlen.\n\nEin Mitglied kann jederzeit ohne Angaben von Gründen vom Vorstand ausgeschlossen werden.\n\nDer Vorstand fällt den Ausschlussentscheid; das Mitglied kann gegen den Ausschlussentscheid innert 30 Tagen an die nächste Mitgliederversammlung rekurrieren. Bis zum endgültigen Entscheid ruhen die Mitgliederrechte.\n\nBleibt ein Mitglied trotz Mahnung den Mitgliederbeitrag schuldig, kann es vom Vorstand ohne Weiteres ausgeschlossen werden.\n\n## 7. Organe des Vereins\n\nDie Organe des Vereins sind:\n\n* die Mitgliederversammlung\n* der Vorstand\n\n## 8. Die Mitgliederversammlung\n\nDas oberste Organ des Vereins ist die Mitgliederversammlung. Eine ordentliche Mitgliederversammlung findet jährlich in der ersten Jahreshälfte statt.\n\nZur Mitgliederversammlung werden die Mitglieder 30 Tage im Voraus schriftlich unter Angabe der Traktanden eingeladen. Einladungen in elektronischer Form sind gültig.\n\nAnträge von Mitgliedern für zusätzliche Geschäfte zuhanden der Mitgliederversammlung sind bis spätestens 10 Tage schriftlich und begründet dem Vorstand einzureichen.\n\nDer Vorstand oder 1/5 der Mitglieder können jederzeit die Einberufung einer ausserordentlichen Mitgliederversammlung unter Angaben des Zwecks verlangen. Die Versammlung hat spätestens 45 Tage nach Eingang des Begehrens zu erfolgen.\n\nDie Mitgliederversammlung hat die folgenden unentziehbaren Aufgaben und Kompetenzen:\n\n1. Genehmigung des Protokolls der letzten Mitgliederversammlung\n2. Genehmigung der Jahresrechnung\n3. Entlastung des Vorstandes\n4. Wahl Vorstandsmitglieder\n5. Festsetzung der Mitgliederbeiträge\n6. Kenntnisnahme des Jahresbudgets\n7. Kenntnisnahme des Tätigkeitsprogramms\n8. Beschlussfassung über Anträge des Vorstands und der Mitglieder\n9. Änderung der Statuten\n10. Entscheid über Ausschlüsse von Mitgliedern\n11. Beschlussfassung über die Auflösung des Vereins und die Verwendung des Liquidationserlöses.\n\nJede ordnungsgemäss einberufene Mitgliederversammlung ist unabhängig von der Anzahl der anwesenden Mitglieder beschlussfähig.\n\nDie Mitglieder fassen die Beschlüsse mit dem einfachen Mehr der abgegebenen Stimmen. Bei Stimmengleichheit fällt die/der Vorsitzende den Stichentscheid.\n\nStatutenänderungen benötigen die Zustimmung einer 1/5-Mehrheit der anwesenden Stimmberechtigten.\n\nÜber die gefassten Beschlüsse ist zumindest ein Beschlussprotokoll abzufassen.\n\n## 9. Der Vorstand\n\nDer Vorstand besteht aus mindestens 2 Personen.\n\nDie Amtszeit beträgt 1 Jahre. Wiederwahl ist zulässig. Der Vorstand führt die laufenden Geschäfte und vertritt den Verein nach aussen. Er kann Arbeitsgruppen (Fachgruppen) einsetzen.\n\nEr kann für die Erreichung der Vereinsziele Personen gegen eine angemessene Entschädigung anstellen (nach Arbeitsrecht) oder beauftragen\n\nDer Vorstand verfügt über alle Kompetenzen, die nicht von Gesetzes wegen oder gemäss diesen Statuten einem anderen Organ übertragen sind.\n\nDer Vorstand konstituiert sich selber.\n\nSofern kein Vorstandsmitglied mündliche Beratung verlangt, ist die Beschlussfassung auf dem Zirkularweg (auch elektronische Form) gültig.\n\nDer Vorstand ist grundsätzlich ehrenamtlich und unentgeltlich tätig, er hat Anrecht auf Vergütung der effektiven Spesen. Für besondere Leistungen einzelner Vorstandsmitglieder kann eine angemessene Entschädigung ausgerichtet werden.\n\n## 10. Zeichnungsberechtigung\n\nDer Vorstand regelt die Zeichnungsberechtigung kollektiv zu zweien.\n\n## 11. Haftung\n\nFür die Schulden des Vereins haftet nur das Vereinsvermögen. Eine persönliche Haftung der Mitglieder ist ausgeschlossen.\n\n## 12. Datenschutz\n\nDer Verein erhebt von den Mitgliedern auschliesslich diejenigen Personendaten, die zur Erfüllung des Vereinszwecks notwendig sind. Der Vorstand sorgt für eine dem Risiko angemessene Sicherheit der Daten.\n\nDie Mitgliederdaten werden den anderen Mitgliedern nicht bekanntgegeben, es sei denn, eine gesetzliche Bestimmung sehe dies vor.\n\n## 13. Auflösung des Vereins\n\nDie Auflösung des Vereins kann durch Beschluss einer ordentlichen oder ausserordentlichen Mitgliederversammlung mit dem Stimmenmehr von 1/5 der anwesenden Mitglieder erfolgen.\n\nBei einer Auflösung des Vereins fällt das Vereinsvermögen an eine steuerbefreite Organisation in der Schweiz, welche den gleichen oder einen ähnlichen Zweck verfolgt. Die Verteilung des Vereinsvermögens unter den Mitgliedern ist ausgeschlossen.\n\n## 14. Inkrafttreten\n\nDiese Statuten wurden an der Gründungsversammlung vom 15. 12. 2023 angenommen und sind mit diesem Datum in Kraft getreten."
    },
    {
      "type": "box",
      "preset": "footer",
      "children": [
        {
          "type": "text",
          "body": "15. 12. 2023 – Zürich"
        }
      ]
    }
  ]
}