{
  "draft": false,
  "date": "1703846242529",
  "title": "Newnion",
  "path": "/about-us/",
  "children": [
    {
      "type": "box",
      "preset": "header",
      "children": [
        {
          "type": "text",
          "body": "# Eintreten für nachhaltige und faire Arbeitsprozesse",
          "class": ""
        }
      ]
    },
    {
      "type": "text",
      "body": "## Warum\n\nDie Gewerkschaftslandschaft adressiert neue, moderne oder selbstständige und selbstbewusste Arbeitsformen nur ungenügend. Wir wollen keinen Verwaltungsapparat, sondern uns gegenseitig unterstützen, wenn Hilfe benötigt wird.\n\n## Wer\n\nDies ist eine Initiative von diversen (ehemaligen) Gewerkschaftsmitgliedern. Jede Person, unabhängig ob in Anstellung, selbstständig oder arbeitgebend, und unabhängig von der Branche, ist eingeladen.\n\n## Kosten\n\nMitgliedskosten: CHF 0.– (Freiwillig kann Geld an den Verein bezahlt werden)\n\n## Dafür setzen wir uns in der Arbeitswelt ein\n\n### Gleichheit\n\nUngeachtet von Gender, Alter oder Herkunft sollen Individuen gleich gestellt sein.\n\n### Nachhaltige Arbeit\n\nArbeitsplätze, Produkte und Services sollen keine Ausbeutung von Mensch oder Ressourcen nach sich ziehen.\n\n### Transparente Prozesse, faire Beteiligung\n\nRisiko, Entlohnung und Gewinne einer Wertschöpfung sollen transparent aufgezeigt und faire Beteiligungen ermöglicht werden. Das Gemeinwohl ist dabei stets im Blick.\n\n### Individualität\n\nDie Individualität und Vielfalt ist ein hohes Gut und schützenswert.\n\n## Über uns\n\nWir sind eine Gemeinschaft von teils selbstständigen Individuen, die an ein modernes Arbeiten glauben. Unser Zusammenschluss steht für Agilität und transparente Prozesse in einer Welt, die wir mitgestalten. Wir sind überzeugt davon, dass kontinuierliches und nachhaltiges Agieren unabdingbar ist.\n\nUnser Ziel ist es, eine Arbeitskultur zu fördern, die Diversität und Gleichberechtigung hochhält und dabei den Schutz des Individuums nicht aus den Augen verliert. Dies sowohl innerhalb von Organisationseinheiten als auch übergreifend.\n\nDer Mensch steht dabei im Mittelpunkt. Wir glauben daran, dass Arbeits- und Privatleben miteinander in Verbindung stehen und ausgewogen sein sollen.\n\nUnser Zusammenschluss ist eine Organisation, bei der demokratische Beteiligung und kollektive Problemlösung gepflegt wird, um einzelnen Personen unsere Unterstützung zu geben.\n\n## Grundsätze der Organisation\n\n### Nachhaltige Praktiken\n\nEngagement für nachhaltige Praktiken und Reduzierung des ökologischen Fussabdrucks.\n\n### Agiles Handeln\n\nAgile und iterative Entwicklung, die kontinuierliche Verbesserungen und Anpassungen an sich ändernde Anforderungen ermöglichen.\n\n### Lokalität\n\nAustausch und Aktionen sind lokal organisiert und stehen – wo nötig und richtig – in nationaler und internationaler Vernetzung.\n\n### Aktuelle Aufgaben der Organisation\n\n* Austausch von Informationen und Erfahrungen zu Organisation, Lohn, Arbeitsbedingungen\n* Forum/Chat um sich bei Not und Freuden auszutauschen und wo nötig Hilfe zu bekommen.\n* Nationale und internationale Vernetzung mit gleich gesinnten Personen und Organisationen."
    },
    {
      "type": "box",
      "preset": "footer",
      "children": [
        {
          "type": "text",
          "body": "### Impressum\n\n[Stefan Huber](https://signalwerk.ch/) und [Matthias Schwyn](https://weisspunkt.ch/kommunikationsagentur-schaffhausen.php/)"
        }
      ]
    }
  ],
  "description": "Eintreten für nachhaltige und faire Arbeitsprozesse"
}