{
  "draft": false,
  "date": "1709168679926",
  "title": "Vorlage: Werkvertrag",
  "path": "/documents/vorlage/werkvertrag/",
  "children": [
    {
      "type": "box",
      "preset": "header",
      "children": [
        {
          "type": "text",
          "body": "\n\n# Vorlage · Werkvertrag"
        }
      ]
    },
    {
      "type": "text",
      "body": "<br><br>\n\n#### Werkvertrag\n\nzwischen\n\n## Unternehmerin\n\n{{Name der Unternehmerin}}<br>\n{{Adresse der Unternehmerin}}\n\nund\n\n## Besteller\n\n{{Name des Bestellers}}<br>\n{{Adresse des Bestellers}}\n\n## 1. Vertragszweck\n\nDieser Vertrag regelt die Modalitäten für die Erstellung des nachstehend umschriebenen Werkes durch der Unternehmerin:\n\n## 2. Vertragsgegenstand\n\n1. Vertragsgegenstand ist folgender: <br>\n   {{Beschreibung des Werkes}}<br>\n   {{Bezeichnung des Werkes}}\n2. Soweit nicht anders aufgeführt, wird der Vertragsgegenstand auch mit Werk bezeichnet, was alle Teile (Schrift und Software) umschliesst.\n3. Inhaberin aller Rechte am Werk ist die Unternehmerin bzw. Stefan Huber.\n\n## 3. Pflichten der Unternehmerin\n\n{{Pflichten der Unternehmerin – z.B. Erstellung des Werkes, Einhaltung von Fristen, Qualitätssicherung, etc.}}\n\n## 4. Pflichten des Bestellers\n\n1. Der Besteller entschädigt die Unternehmerin mit einer Werkvergütung von {{Betrag}} (zuzüglich {{Prozent}} schweizer Mehrwertsteuer).\n2. Der Betrag ist innert 30 Tagen nach Genehmigung des Werkes aufgrund einer Rechnungsstellung per Überweisung zu leisten.\n\n## 5. Rechts- und Sachgewährleistung\n\n1.  Die Unternehmerin gewährleistet, dass die erbrachten Leistungen bzw. das Werk frei von Rechten Dritter sind und keinerlei Rechte Dritter die vertraglich zugesicherte Übertragung von Nutzungsrechten in irgendeiner Art einschränken (Rechtsgewährleistung).\n2.  Die Unternehmerin garantiert die fachgemässe Erstellung sowie einwandfreie Ausführung des Werkes.\n\n## 6. Einräumung von Nutzungsrechten (Lizenzklausel)\n\n1. Die Einräumung des Nutzungsrechts ist nicht Gegenstand dieses Papiers. Die Lizenzklausel ist separat zu unterzeichnen.\n\n## 7. Geheimhaltung\n\n1. Die Parteien sorgen dafür, dass Daten und Informationen in Bezug auf das Werk von allen Beteiligten, insbesondere von den beigezogenen Fachkräften, vertraulich und geheim gehalten werden.\n2. Dritten gegenüber sind solche Daten nur mit schriftlicher Zustimmung der Parteien zu offenbaren.\n3. Die Geheimhaltungspflicht gilt auch nach Beendigung des Vertrages.\n\n## 8. Weitere Bestimmungen\n\n1.  Änderungen oder Ergänzungen dieses Vertrages bedürfen der Schriftform. Mündliche Nebenabreden zu diesem Vertrag bestehen nicht. Die etwaige Unwirksamkeit eines Vertragspunktes berührt die übrigen Bestimmungen nicht.\n2.  Keiner der Vertragspartner ist berechtigt, etwaige Rechte aus diesem Vertrag ohne vorhergehende Genehmigung des anderen Vertragspartners an Dritte zu übertragen.\n3.  Als anwendbares Recht gilt Schweizer Recht, insbesondere die Bestimmungen der Art.363 ff. OR sowie jene der immaterialgüterrechtlichen Sondergesetze.\n4.  Als Gerichtsstand wird {{Ort}} gewählt. Vorbehalten bleiben die Bestimmungen des Gerichtsstandsgesetzes bzw. der entsprechenden internationalen Abkommen.\n\n{{Ort}}, {{Datum}}<br>\n{{Name der Unternehmerin}}<br>\n{{Name des Bestellers}}\n"
    }
  ]
}